[Tweaks.DLC07_Painting_VoidTree:DisTweaks_Interactable_PickupBase_89 DisTweaks_Interactable_PickupBase]
m_Name="她的树枝向我伸来"
m_InteractText="`GBA_Use` 拾起"

[Tweaks.EmilyPaintingUse_01_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="她的脸就是我的微笑"
m_InteractText="`GBA_Use` 更换油画"

